
===========================================================================
report_tns
============================================================================
tns -220.38

===========================================================================
report_wns
============================================================================
wns -2.59

===========================================================================
report_worst_slack -max (Setup)
============================================================================
worst slack -2.59

===========================================================================
report_worst_slack -min (Hold)
============================================================================
worst slack 0.02
